"	Default" = "	Förval";
"	Left to Right" = "	Vänster till höger";
"	Right to Left" = "	Höger till vänster";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "%1$@ kan inte uppdateras när det körs från en skrivskyddad volym som en skivavbild eller en optisk enhet. Flytta %1$@ till mappen Program, starta om det därifrån, och försök igen.";
"%@ copy" = "%@ kopia";
"%@ Icon" = "%@-symbol";
"%@ is not a valid regular expression" = "”%@” är inte ett korrekt reguljärt uttryck";
"%@ matches found" = "%@ träffar hittades";
"1 match found" = "1 träff hittad";
"@@ Help" = "@@ Hjälp";
"A conflict has been detected for this document." = "En konflikt upptäcktes i detta dokument";
"A new major paid upgrade is now available" = "En ny större betald uppgradering finns nu tillgänglig";
"A new version of %@ is available!" = "En ny version av %@ finns tillgänglig!";
"About @@" = "Om @@";
"Actual Size" = "Verklig storlek";
"Add the folders from where your jobs are linked" = "Lägg till mapparna där dina jobb är länkade ifrån";
"Add" = "Lägg till";
"Adjective" = "Adjektiv";
"Advanced Find and Replace" = "Avancerad sök och ersätt";
"Advanced Find" = "Avancerad sök";
"Advanced" = "Avancerat";
"Adverb" = "Adverb";
"Agent" = "Agent";
"Align Left" = "Vänsterjustera";
"Align Right" = "Högerjustera";
"All documents" = "Alla dokument";
"all users" = "alla användare";
"All" = "Alla";
"Allow Hyphenation" = "Tillåt avstavning";
"Always Show Toolbar in Full Screen" = "Visa alltid verktygsfältet i helskärmsläge";
"Always" = "Alltid";
"An error occurred in retrieving update information. Please try again later." = "Ett fel uppstod vid hämtning av information om uppdateringar. Försök igen senare.";
"An error occurred while saving" = "Ett fel inträffade när dokumentet sparades";
"An unknown error occurred when fetching the log" = "Ett okänt fel uppstod när loggen hämtades";
"An unknown error occurred while saving the file." = "Ett okänt fel inträffade när filen sparades.";
"An unknown error occurred" = "Ett okänt fel inträffade";
"Appearance" = "Utseende";
"Application" = "Program";
"Are you sure you want to delete “%@”?" = "Är du säker på att du vill radera ”%@”?";
"At startup and when saving" = "Vid start och vid spara";
"Auto Complete:" = "Auto-komplettering:";
"Auto-suggest completions" = "Föreslå kompletteringar automatiskt";
"Automatic" = "Automatisk";
"Automatically Open in Tabs" = "Öppna automatiskt i flikar";
"Autosave" = "Spara automatiskt";
"Back" = "Tillbaka";
"Background" = "Bakgrund";
"Base" = "Bas";
"Baseline" = "Baslinje";
"Bigger" = "Större";
"Bold" = "Fet";
"Bring All to Front" = "Lägg alla överst";
"Build an App…" = "Bygg en app…";
"Buttons" = "Knappar";
"Cancel" = "Avbryt";
"Cannot Authenticate" = "Kan inte autentisera";
"Cannot find any columns" = "Det går inte att hitta några kolumner";
"Cannot load %@" = "Kan inte läsa in %@";
"Can’t sign into iCloud" = "Kan inte logga in på iCloud";
"Capitalize" = "Börja med stor bokstav";
"Center" = "Centrera";
"Change Encoding" = "Ändra textkodning";
"Change Selected Text" = "Ändra markerad text";
"Change" = "Ändra";
"Character Shape" = "Teckenform";
"Character" = "Tecken";
"characters" = "tecken";
"Characters: %@" = "Tecken: %@";
"Check Document Now" = "Kontrollera dokument nu";
"Check for Updates…" = "Leta efter uppdateringar…";
"Check Grammar With Spelling" = "Kontrollera grammatik tillsammans med stavning";
"Check Spelling While Typing" = "Kontrollera stavning medan jag skriver";
"Check" = "Kontrollera";
"Choose an existing script or write a new" = "Välj ett befintligt skript eller skriv ett nytt";
"Choose File…" = "Välj fil…";
"Choose Folder…" = "Välj mapp…";
"Choose what you want to run" = "Välj vad du vill köra";
"Choose…" = "Välj…";
"Classifier" = "Klassificerare";
"Clear Menu" = "Rensa menyn";
"Clear Recent Searches" = "Rensa senaste sökningar";
"Clients" = "Klienter";
"Close Tag" = "Stäng kommando";
"Close" = "Stäng";
"Color" = "Färg";
"Colors" = "Färger";
"Columns" = "Kolumner";
"Comma" = "Komma";
"Command Result" = "Kommandoresultat";
"Command" = "Kommando";
"Commands" = "Kommandon";
"Comment or Uncomment" = "Kommentera eller avkommentera";
"Compare" = "Jämför";
"Complete" = "Komplettera";
"Conflict Resolver" = "Konfliktlösare";
"Conjunction" = "Konjunktion";
"Connect" = "Anslut";
"Continue Anyway" = "Fortsätt ändå";
"Convert line endings when saving" = "Konvertera radbrytningar vid spara";
"Copy Column" = "Kopiera kolumn";
"Copy Row" = "Kopiera rad";
"Copy Ruler" = "Kopiera linjal";
"Copy Style" = "Kopiera stil";
"Copy" = "Kopiera";
"Correct Spelling Automatically" = "Rätta stavning automatiskt";
"Could not establish communication with helper tool." = "Kunde inte kommunicera med hjälpverktyget";
"Could not find a match for search-string %@" = "Kunde inte hitta någon förekomst av ”%@”";
"Could not update" = "Kunde inte uppdatera";
"Couldn’t save document." = "Kunde inte spara dokument";
"Count" = "Antal";
"Create New…" = "Skapa ny…";
"Create Snippet From Selection" = "Skapa textsnutt från markering";
"created" = "skapad";
"Current document" = "Nuvarande dokument";
"current" = "aktuell";
"Customize Toolbar…" = "Anpassa verktygsfältet…";
"Cut" = "Klipp ut";
"Dark" = "Mörk";
"Dash" = "Streck";
"Data Detectors" = "Dataavkännare";
"Date" = "Datum";
"Day of month" = "Dag i månad";
"Day of week" = "Dag i vecka";
"Day of year" = "Dag av år";
"Day" = "Dag";
"days" = "dagar";
"Delete Column" = "Ta bort kolumn";
"Delete Command" = "Ta bort kommando";
"Delete Row" = "Ta bort rad";
"Delete Snippet" = "Ta bort textsnutt";
"Delete" = "Ta bort";
"Deleted" = "Raderad";
"Deprecated" = "Avvecklade";
"Determiner" = "Species";
"Disabled" = "Avaktiverad";
"Discard Changes" = "Spara inte";
"Document" = "Dokument";
"Documents" = "Dokument";
"Done" = "Klar";
"Download" = "Hämta";
"Downloading…" = "Hämtar…";
"Duplicate Line" = "Dubblera rad";
"Duplicate" = "Duplicera";
"Edit Commands" = "Redigera kommandon";
"Edit Plist" = "Redigera Plist";
"Edit Script…" = "Redigera skript…";
"Edit Snippets" = "Redigera textsnuttar";
"Edit" = "Redigera";
"Edited" = "Redigerad";
"Edit…" = "Redigera…";
"Enabled" = "Aktiverad";
"Encoding" = "Textkodning";
"encoding" = "textkodning";
"Enter Full Screen" = "Helskärmsläge";
"Every day" = "Varje dag";
"Every hour" = "Varje timme";
"Everyone" = "Alla";
"Exclude" = "Uteslut";
"Export as PDF…" = "Exportera som PDF…";
"Export" = "Exportera";
"Export…" = "Exportera…";
"Extra Window" = "Extrafönster";
"File extension" = "Filtillägg";
"File name extension" = "Filnamnstillägg";
"file size" = "filstorlek";
"File" = "Arkiv";
"Filter" = "Filter";
"Find and Replace…" = "Sök och ersätt…";
"Find Next" = "Sök nästa";
"Find Previous" = "Sök föregående";
"Find Results" = "Sökresultat";
"Find" = "Sök";
"Find…" = "Sök…";
"Focus" = "Fokus";
"Fold" = "Fäll ihop";
"Folder" = "Mapp";
"Folders" = "Mappar";
"Font" = "Typsnitt";
"For" = "För";
"Format" = "Format";
"Forward" = "Framåt";
"Found %@ matches for search-string %@" = "Hittade %1$@ förekomster av ”%2$@”";
"Found one match for search-string %@" = "Hittade en förekomst av ”%@”";
"function" = "funktion";
"Functions" = "Funktioner";
"General" = "Allmänt";
"Go to %@ for more information." = "Besök %@ för mer information.";
"Go To Line…" = "Gå till rad…";
"Go" = "Gå";
"Go…" = "Gå…";
"Gravity" = "Gravitation";
"Grid" = "Rutnät";
"Group" = "Grupp";
"Groups" = "Grupper";
"Help" = "Hjälp";
"Hex View" = "Se hexkoden";
"Hidden" = "Gömd";
"Hide @@" = "Göm @@";
"Hide Others" = "Göm övriga";
"Hide" = "Göm";
"Highlight Current Line" = "Aktuell rad";
"Hour" = "Timme";
"hours" = "timmar";
"Icon Size" = "Ikonstorlek";
"Icon" = "Symbol";
"Identifier" = "Identifierare";
"Idiom" = "Idiom";
"Idle" = "Overksam";
"Ignore case" = "Ignorera skiftläge";
"Image" = "Bild";
"Import" = "Importera";
"Import…" = "Importera…";
"In selection" = "Bara i markering";
"Include standard words" = "Inkludera standardord";
"Include" = "Inkludera";
"Indent new lines automatically" = "Dra automatiskt in början på ny rad";
"Info" = "Info";
"Inline" = "Infoga";
"Insert Color Value…" = "Sätt in färgkod…";
"Insert Snippet" = "Infoga textsnutt";
"Insert" = "Infoga";
"Interjection" = "Interjektion";
"Internal helper tools" = "Interna hjälpverktyg";
"Invisible Characters" = "Osynliga tecken";
"Italic" = "Kursiv";
"Item" = "Objekt";
"Jump to Selection" = "Gå till markering";
"Justify" = "Marginaljustera";
"Kern" = "Teckenmellanrum";
"Key" = "Nyckel";
"Kind" = "Typ";
"Language" = "Språk";
"Launch again if it crashes" = "Starta igen om den kraschar";
"Left" = "Vänster";
"Length" = "Längd";
"Library" = "Bibliotek";
"License" = "Licens";
"License…" = "Licens…";
"Ligatures" = "Ligaturer";
"Light" = "Ljust";
"Limits" = "Begränsningar";
"Line Break" = "Radbrytning";
"Line Numbers" = "Radnummer";
"Line" = "Rad";
"Line spacing" = "Radavstånd";
"Line: %@" = "Rad: %@";
"lines" = "rader";
"List Sort Order:" = "Sorteringsordning för listor:";
"List" = "Lista";
"Loading…" = "Läser in…";
"Log" = "Logg";
"Login Items" = "Startobjekt";
"Loosen" = "Öka";
"Lower" = "Sänk";
"Magnet" = "Magnet";
"Make Lower Case" = "Små bokstäver";
"Make sure that the selected text includes columns" = "Kontrollera att den markerade texten innehåller kolumner";
"Make Text Bigger" = "Gör texten större";
"Make Text Smaller" = "Gör texten mindre";
"Make Upper Case" = "Stora bokstäver";
"Make Vertical Layout" = "Gör till vertikal layout";
"me" = "jag";
"Menu" = "Meny";
"Menu Item" = "Menyobjekt";
"Merge All Windows" = "Slå ihop alla fönster";
"Message" = "Meddelande";
"Minimize" = "Minimera";
"minute" = "minut";
"minutes" = "minuter";
"Miscellaneous" = "Övrigt";
"modified" = "modifierad";
"More Info" = "Mer info";
"Mounting Logical Volume" = "Lägger logisk volym på skrivbordet";
"Move Down" = "Flytta ned";
"Move Up" = "Flytta upp";
"Move" = "Flytta";
"Name" = "Namn";
"name" = "namn";
"New Command" = "Nytt kommando";
"New Document" = "Nytt dokument";
"New Script" = "Nytt skript";
"New Snippet" = "Ny textsnutt";
"New Tag" = "Ny tagg";
"New" = "Nytt";
"Next Document" = "Nästa dokument";
"Next Function" = "Nästa funktion";
"Next" = "Nästa";
"No Document" = "Inget dokument";
"No error" = "Inget fel";
"No items" = "Inga objekt";
"No matches found" = "Inga träffar hittades";
"No saved searches" = "Inga sparade sökningar";
"No Selection" = "Inget är markerat";
"No updates available" = "Inga tillgängliga uppdateringar";
"No Value" = "Inget värde";
"Not applicable" = "Icke tillämplig";
"Not editable" = "Ej redigerbar";
"Not registered" = "Inte registrerad";
"Notes" = "Anteckningar";
"Notification" = "Notis";
"Notifications" = "Notiser";
"Noun" = "Substantiv";
"Number" = "Nummer";
"Numbers" = "Siffror";
"Off" = "Av";
"OK" = "OK";
"On" = "På";
"Only print selection" = "Skriv endast ut markering";
"Open document with text encoding" = "Öppna dokument med textkodning";
"Open Documents" = "Öppna dokument";
"Open Recent" = "Öppna senaste";
"Open" = "Öppna";
"OpenParenthesis" = "Parentes";
"OpenQuote" = "Citationstecken";
"Open…" = "Öppna…";
"OrganizationName" = "Organisation";
"Other" = "Övrigt";
"Other…" = "Annat…";
"Outline" = "Konturerad";
"Page Break" = "Sidobrytning";
"Page Guide" = "Sidguide";
"Page Setup…" = "Utskriftsformat…";
"Paint" = "Måla";
"Panel" = "Panel";
"Paragraph Break" = "Styckebrytning";
"Paragraph" = "Stycke";
"Part" = "Del";
"Particle" = "Partikel";
"Paste and Match Style" = "Klistra in och matcha stilen";
"Paste Ruler" = "Klistra in linjal";
"Paste Style" = "Klistra in stil";
"Paste" = "Klistra in";
"Path Bar" = "Sökvägsfält";
"Path" = "Sökväg";
"Path…" = "Sökväg…";
"Paths" = "Sökvägar";
"PersonalName" = "Personnamn";
"PlaceName" = "Platsnamn";
"Please try again." = "Försök igen.";
"Please try to download the update with the button and install it manually" = "Försök ladda ner uppdateringen med knappen och installera den manuellt";
"Position" = "Position";
"position" = "position";
"Position: %@ - %@" = "Position: %@ - %@";
"Preferences" = "Inställningar";
"Preferences…" = "Inställningar…";
"Prefix" = "Prefix";
"Prepare For XML" = "Förbered för XML";
"Preposition" = "Preposition";
"Prevent Editing" = "Slå på skrivskydd";
"Preview" = "Förhandsvisning";
"Previous Document" = "Föregående dokument";
"Previous Function" = "Föregående funktion";
"Previous" = "Föregående";
"Print header" = "Skriv ut huvud";
"Print line numbers" = "Skriv ut radnummer";
"Print syntax colors" = "Skriv ut syntaxfärger";
"Print…" = "Skriv ut…";
"Progress" = "Förlopp";
"Pronoun" = "Pronomen";
"Punctuation" = "Interpunktion";
"Purchase License to Save…" = "Köp licens för att spara";
"Purchase" = "Köp";
"Purchase…" = "Köp…";
"Quick Look" = "Överblick";
"Quit @@" = "Avsluta @@";
"Raise" = "Höj";
"Ready to install" = "Redo att installera";
"Recent Searches" = "Senaste sökningar";
"Redo" = "Gör om";
"Refresh" = "Uppdatera";
"Registered" = "Registrerad";
"Regular expressions" = "Använd reguljära uttryck";
"Relaunch" = "Öppna igen";
"Reload Text With Encoding" = "Ladda om med textkodning";
"Remind Me" = "Påminn mig";
"Remove Line Endings" = "Ta bort radbrytningar";
"Remove Needless Whitespace" = "Ta bort onödiga osynliga tecken";
"Remove" = "Ta bort";
"Rename the item and try again." = "Byt namn på objektet och försök igen.";
"Rename" = "Byt namn";
"Repeat interval" = "Upprepningstid";
"Replace" = "Ersätt";
"Replaced %@ occurrences of %@ with %@" = "Ersatte %1$@ förekomster av ”%2$@” med ”%3$@”";
"Replaced one occurrence of %@ with %@" = "Ersatte en förekomst av ”%1$@” med ”%2$@”";
"Resize" = "Ändra storlek";
"Result" = "Resultat";
"Resume" = "Återuppta";
"Reveal in Finder" = "Visa i Finder";
"Revert to Saved" = "Återgå till sparat";
"Revert To" = "Återgå till";
"Revisions" = "Revideringar";
"Right Size All Columns Individually" = "Anpassa alla kolumner, individuell bredd";
"Right Size This Column" = "Anpassa denna kolumn";
"Right" = "Höger";
"Run Command" = "Kör kommando";
"Run Current Text" = "Kör nuvarande text";
"Run Selection Inline" = "Kör markerad text och infoga resultat";
"Run Shell Script" = "Kör kommandotolkskript";
"Run text" = "Kör text";
"Run" = "Kör";
"Running" = "Igång";
"Save All" = "Spara alla";
"Save As…" = "Spara som…";
"Save" = "Spara";
"Save…" = "Spara…";
"Scheduled" = "Schemalagd";
"Scope" = "Område";
"Script" = "Skript";
"seconds" = "sekunder";
"Select All" = "Markera allt";
"Select Column" = "Markera kolumn";
"Select Line" = "Markera rad";
"Select Line…" = "Välj rad…";
"Select More" = "Markera mer";
"Select Row" = "Markera rad";
"Selected" = "Markerade";
"Selection" = "Markering";
"selection" = "markering";
"Selection: %@ - %@" = "Markering: %@ - %@";
"Semicolon" = "Semikolon";
"SentenceTerminator" = "Meningsskiljetecken";
"Separator" = "Avgränsare";
"Services" = "Tjänster";
"Settings" = "Inställningar";
"Share" = "Dela";
"Shift Left" = "Flytta åt vänster";
"Shift Right" = "Flytta åt höger";
"Show All" = "Visa alla";
"Show Colors" = "Visa färger";
"Show Fonts" = "Visa typsnitt";
"Show Fonts…" = "Visa typsnitt…";
"Show In Status Bar:" = "Visa i statusrad:";
"Show internal helpers" = "Visa interna hjälpredor";
"Show Less" = "Visa mindre";
"Show More" = "Visa mer";
"Show page guide, at column" = "Visa sidguide, vid kolumn";
"Show Properties" = "Visa egenskaper";
"Show Ruler" = "Visa linjal";
"Show Spelling and Grammar" = "Visa stavning och grammatik";
"Show Substitutions" = "Visa ersättningar";
"Show Toolbar" = "Visa verktygsfältet";
"Show" = "Visa";
"Shortcut" = "Genväg";
"Sidebar" = "Sidofält";
"size" = "filstorlek";
"Skip" = "Hoppa över";
"Smaller" = "Mindre";
"Smart Copy/Paste" = "Smart kopiering/inklistring";
"Smart Dashes" = "Smarta streck";
"Smart Links" = "Smarta länkar";
"Smart Quotes" = "Smarta citationstecken";
"Snippets" = "Textsnuttar";
"Sort Ascending" = "Sortera stigande";
"Sort Descending" = "Sortera fallande";
"Space" = "Mellanslag";
"Spaces To Tabs" = "Mellanslag till tabbar";
"Spacing…" = "Teckenavstånd…";
"Special Characters…" = "Specialtecken…";
"Speech" = "Tal";
"Spelling and Grammar" = "Stavning och grammatik";
"Split Window Horizontally" = "Dela fönstret horisontellt";
"Split Window" = "Dela fönstret";
"Start Speaking" = "Börja tala";
"Status Bar" = "Statusrad";
"Status" = "Status";
"Stop Speaking" = "Sluta tala";
"Stop" = "Stäng av";
"Styles…" = "Stilar…";
"Subscript" = "Nedsänkt";
"Substitutions" = "Ersättningar";
"Suggest automatically, after delay" = "Föreslå automatiskt, efter";
"Summary" = "Sammanfattning";
"Superscript" = "Upphöjd";
"Suppress command result" = "Visa inte resultatet";
"Swap windows" = "Växla fönster";
"Swipe" = "Drag";
"Switch Characters" = "Byt intilliggande bokstäver";
"Syntax Colors" = "Syntaxfärger";
"Syntax" = "Syntax";
"syntax" = "syntax";
"System" = "System";
"Tab Bar" = "Flikfält";
"Tab character" = "Tabb";
"Tab width" = "Tabbredd";
"Tab" = "Flik";
"Tabs To Spaces" = "Tabbar till mellanslag";
"Tag" = "Tagg";
"Tags" = "Taggar";
"Test" = "Testa";
"Text Encoding" = "Textkodning";
"Text Folding" = "Textihopfällning";
"Text Replacement" = "Textersättning";
"Text Scanner" = "Textskanner";
"Text" = "Text";
"Thank You!" = "Tack!";
"The item couldn't be added or removed because of an unknown error." = "Objektet kunde inte läggas till eller tas bort p.g.a. ett okänt fel.";
"Themes" = "Teman";
"This app is now registered" = "Denna app är nu registrerad";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "Detta dokument kan inte sparas med den valda textkodningen så välj en annan kodning som t.ex. UTF-8 från Textmenyn. ";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "Licensen gäller endast för version %@. Köp en uppgraderingslicens för att registrera den här versionen.";
"Tighten" = "Minska";
"Time period" = "Tidsperiod";
"Time" = "Tid";
"Timeline" = "Tidslinje";
"Title Bar" = "Namnlist";
"Title" = "Titel";
"to" = "till";
"Tools" = "Verktyg";
"Touch" = "Tryck";
"Traditional Form" = "Traditionellt format";
"Transformations" = "Skiftläge";
"Tree" = "Träd";
"True" = "Sant";
"Underline" = "Understruken";
"Undo" = "Ångra";
"Unfold All" = "Öppna alla";
"Unfold" = "Öppna";
"Uninstall" = "Avinstallera";
"Unique name" = "Unikt namn";
"Unique" = "Unikt";
"Unknown" = "Okänd";
"Unreadable" = "Oläslig";
"Unsaved changes" = "Osparade ändringar";
"Update cancelled" = "Uppdatering avbröts";
"Update" = "Uppdatera";
"Updates available" = "Uppdateringar tillgängliga";
"Use All" = "Alla";
"Use Default" = "Använd förval";
"Use None" = "Inget";
"Use Selection for Find" = "Använd markering för sökning";
"Use spaces instead of tabs" = "Använd mellanslag istället för tabbar";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "Använd Välj…-knappen för att välja en app, ett skript eller skriv ett enkelt kommando. Därefter kan du använda Test-knappen för att se att det fungerar.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "Använd ⌘‐1 till ⌘‐9 till att växla flikar";
"User" = "Användare";
"Value for %@ cannot be empty" = "Värdet för %@ får inte vara tomt";
"Value" = "Värde";
"Verb" = "Verb";
"Vertical Text" = "Vertikal text";
"View" = "Innehåll";
"Weekdays" = "vardagar";
"Weekends" = "veckoslut";
"Welcome" = "Välkommen";
"What" = "Vad";
"When" = "När";
"where" = "var";
"Whitespace" = "Blanktecken";
"Window" = "Fönster";
"Word" = "Ord";
"WordJoiner" = "Sammanfogare";
"Words" = "Ord";
"words" = "ord";
"Words: %@" = "Ord: %@";
"Wrap Text to Page" = "Radbryt text";
"Writing Direction" = "Skrivriktning";
"You already have the newest version of %@." = "Du har redan den senaste versionen av %@.";
"You can’t undo this action." = "Åtgärden går inte att ångra.";
"You need to purchase %@ to save your document" = "Du måste köpa %@ för att spara dokumentet";
"You" = "Dig";
"Your changes will be lost if you don't save them." = "Ändringarna går förlorade om du inte sparar dem.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "Ditt kommando kan vara alltför komplicerad att köra. Vill du köra det som ett skalskript istället?";
"Your software is up to date." = "Programvaran behöver inte uppdateras.";
"Zoom In" = "Zooma in";
"Zoom Out" = "Zooma ut";
"Zoom" = "Zooma";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "”%@” är skadat och kan inte öppnas. Radera ”%@” och hämta det igen från %@";
